<?php

return [
    '69:27:0000022:1306' => [
        'number' => '69:27:0000022:1306',
        'address' => 'Тверская область, р-н Ржевский, с/пос "Успенское", северо-западнее д. Горшково из земель СПКколхоз "Мирный"',
        'price' => 36126,
        'area' => 10035,
    ],
    '69:27:0000022:1307' => [
        'number' => '69:27:0000022:1307',
        'address' => 'Тверская область, р-н Ржевский, с/пос "Успенское", северо-западнее д. Горшково из земель СПКколхоз "Мирный"',
        'price' => 36633.6,
        'area' => 10176,
    ]
];
